module.exports = {
    HELLO: `\*Привет! Это бот Фонда* [CПИД.ЦЕНТР](http://aids.center/) \n`,
    START: `
Если вы хотите \*получить консультацию* \n— перейдите в раздел «Нужна помощь». \n/help \n
Если вы хотите \*больше узнать о ВИЧ* \n— перейдите в раздел «Справочник». \n/digest \n
Если вы хотите \*связаться с нами* \n— перейдите в раздел «Контакты». \n/contacts \n
Если вы хотите \*поддержать нашу работу* \n— перейдите в раздел «Помочь фонду». \n/fund
    `,
    HELP: `\*Выбран раздел "НУЖНА ПОМОЩЬ":* \n
・ Был незащищенный контакт
・ Хочу пройти тест на ВИЧ
・ Хочу начать прием PrEP
・ Недавно узнал, что у меня ВИЧ
・ Мне нужна психологическая поддержка
・ Мне нужна юридическая консультация
・ Другой вопрос
    `,
    DIGEST: `\*Выбран раздел "СПРАВОЧНИК":* \n
・ ВИЧ и как от него защититься
・ Недавно узнал о ВИЧ-статусе
・ PrEP (доконтактная профилактика)
・ Постконтактная профилактика
・ Лечение
・ Тест на ВИЧ
・ Группы поддержки
    `,
    UNSECURITED_CONTACT: `\*БЫЛ НЕЗАЩИЩЕННЫЙ КОНТАКТ:*\n
・ Постконтактная профилактика
・ Тест на ВИЧ
・ Доконтактная профилактика
    `
}